
/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "10"; */
"10.title" = "Etiket";

/* Class = "NSButton"; ibShadowedToolTip = "Duplicate effect"; ObjectID = "Jpo-u0-8YC"; */
"Jpo-u0-8YC.ibShadowedToolTip" = "Tekrar eden etki";

/* Class = "NSButton"; ibShadowedToolTip = "Delete effect"; ObjectID = "rcR-Mg-ZNF"; */
"rcR-Mg-ZNF.ibShadowedToolTip" = "Etkileri sil";
